
/* Class = "UIButton"; normalTitle = "Save"; ObjectID = "fvg-dp-el4"; */
"fvg-dp-el4.normalTitle" = "Save";

/* Class = "UILabel"; text = "Project color"; ObjectID = "pIl-6Q-q30"; */
"pIl-6Q-q30.text" = "Project color";
